// PCAboutController
"AboutVersionFormat" = "バージョン %@";

// PCColorLabelView
"ColorLabelLabel" = "ラベル:";
"ColorLabelNameFormat" = "“%@”";

// PCImagePickerView
"Choose Image..." = "イメージを選択…";
"Use Server FavIcon" = "ファビコンを使用";

// PCTitleBarTrialView

// PCTruncatingDateCell
"Yesterday" = "昨日";
"Today" = "今日";
"Tomorrow" = "明日";

// PCUnderTabView
"New Tab" = "新規タブ";
"Create a new tab" = "新規タブを作成";
"Close this tab" = "このタブを閉じる";

// NSWorkspace-Additions
"Hard Disk" = "ハードディスク";

// NSWorkspace-PathAdditions
"The disk %@ is in use and cannot be ejected." = "ディスク %@ は使用中のため取り出せませんでした。";
"Cannot eject disk" = "ディスクを取り出せません";

// PCTitleBarTrialView
"Expired. Buy now! " = "試用期間終了。今すぐ購入！";
"1 day left. Buy now! " = "あと1日。今すぐ購入！";
"%lu days left. Buy now! " = "あと%lu日。今すぐ購入！";

// PCKeychain
"Enter the passphrase of the private key for %@." = "%@ の秘密鍵のパスワードを入力してください。";
"Imported by %@ at %@" = "読み込まれた %@（%@）";
"The certificate for this server has expired. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "このサーバの証明書は有効期限が切れています。“%@” に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。それでもこのサーバに接続しますか？";
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "このサーバの証明書は無効です。“%@” に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。それでもこのサーバに接続しますか？";
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "このサーバの証明書はまだ有効になっていません。“%@” に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。それでもこのサーバに接続しますか？";
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "このサーバの証明書は不明な認証機関によって署名されています。“%@” に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。それでもこのサーバに接続しますか？";
"Continue" = "続ける";
"Cancel" = "キャンセル";
"OK" = "OK";

// NSAppleEventDescriptor-Additions
"Could not get property." = "プロパティを取得できませんでした。";

// PCAuthorizationManager
"Could not change permissions of \"%@\"." = "\"%@\" をアクセス権を変更できませんでした。";
"Could not change owner/group of \"%@\"." = "Could not change owner/group of \"%@\" のオーナー／グループを変更できませんでした。";
"Authorization was cancelled." = "認証はキャンセルされました。";
"The operation could not be completed because authorization was not obtained." = "認証結果を受信できなかったため操作を完了できませんでした。";

//PCHUDSecureTextField
"Cut" = "カット";
"Copy" = "コピー";
"Paste" = "ペースト";
"Delete" = "削除";
"Select All" = "すべてを選択";